<h2 id="company">Общая ниформация о компании</h2>
	<figure style="float: right; max-width:200px;">
		<img src="img/director.jpg" alt style="width: auto; height: auto; max-width: 100%; max-height: 100%;">
		<figcaption>Кузьма Булгаков, директор турагентства</figcaption>
	</figure>
	<p>FarLands - это туристическое агентство, которая предлагает набор услуг для всех групп клиентов, активно участвует в социальной и экономической жизни страны. Основано в 2021 году.</p>
	<ul>
		<li>Мы отправляем на отдых в разные города РФ</li>
		<li>Мы предлагаем отдых на лучших курортах и отелях в 10+ странах мира</li>
		<li>Мы работаем с ведущими авиакомпаниями России</li>
		<li>Мы организуем групповые, индивидуальные, корпоративные, спортивные и VIP туры</li>
	</ul>